{
  "Operat": "АТЫНДАГЫ ОПЕРА ЖАНА БАЛЕТ ТЕАТРЫ А.МАЛДЫБАЕВА",
  "Main": "Үй",
  "Buy tickets": "Билет сатып алуу",
  "Info": "Театр жөнүндө",
  "Kg": "А.Малдыбаев атындагы Кыргыз опера жана балет театры: Илхам жана искусство",
  "History": "Тарых жана салттар",
  "Repertoire": "Репертуар жана искусство",
  "Architect": "Архитектура жана атмосфера",
  "Cltr": "Маданий мурас",
  "Kgs": "А.Малдыбаев атындагы Кыргыз опера жана балет театры – музыканын көркү, таланттуу аткаруучулар жана дилгир көрүүчүлөр жолуккан сыйкырдуу жер. Бул Кыргызстандын маданий мурасынын чыныгы бермети жана Борбордук Азиядагы эң маанилүү көркөм борборлордун бири.",
  "This": "Бул театр 1959-жылы түптөлүп, өлкө ичинде гана эмес, чет өлкөлөрдө да тез эле таанылган. Ага кыргыздын чыгаан композитору Асанали Малдыбаевдин ысымы ыйгарылды, анын чыгармалары азыркыга чейин дүйнө жүзүндөгү музыканттарды жана угуучуларды шыктандырып келет.",
  "Opera": "Опера жана балет театры классикалык операларды, балеттерди жана заманбап чыгармаларды камтыган бай жана ар түрдүү репертуарды сунуштайт. Көрүүчүлөр атактуу дүйнөлүк композиторлордун чыгармаларынан ырахат алышат, ошондой эле ата мекендик авторлордун жаңы чыгармалары менен тааныша алышат.",
  "Talent": "Таланттуу солисттер, оркестрлер жана балет артисттери искусство чыгармаларын сахнада теңдешсиз кумар жана чеберчилик менен жандырышат. Алардын аткаруулары көрүүчүлөрдү ар бир нота, ар бир кадам жана ар бир нота терең сезимдерди жана эмоцияларды чагылдырган музыка дүйнөсүнө алып барат.",
  "Bldng": "А.Малдыбаев атындагы Кыргыз опера жана балет театрынын имаратынын өзү эле көркөм чыгарма. Анын архитектуралык стили салттуу кыргыз маданиятынын элементтерин жана заманбап архитектуралык чечимдерди айкалыштырат. Театрдын ички жасалгасы спектаклдерден ырахат алуу үчүн ыңгайлуу жана шыктандыруучу атмосфераны түзөт.",
  "Theat": "А.Малдыбаев атындагы Кыргыз опера жана балет театры көңүл ачуучу жай гана эмес, Кыргызстандын маданий мурасынын символу. Ал өлкөнүн бай музыкалык мурасын сактоо жана жайылтуу жана жаш таланттарды өнүктүрүү жана колдоо үчүн аянтча катары кызмат кылат.",
  "Goto": "Бул театрга баруу – искусство дүйнөсүнө сүңгүп, керемет спектаклдердин толкундануусун сезип, руханий дүйнөңүздү байытууга мүмкүнчүлүк. А.Малдыбаев атындагы Кыргыз опера жана балет театры искусство адамдарды бириктирип, жан дүйнөнү көтөрө аларынын жандуу далили.",
  "Coming": "Келе жатат",
  "Events": "окуялар",
  "Buy": "Билет сатып алуу үчүн",
  "On": "Билеттерди сатып алсаңыз болот",
  "Site": "Сайтта:",
  "Kassa": "Же театрдын кассасында"
}