{
  "Operat": "ТЕАТР ОПЕРЫ И БАЛЕТА ИМ. А. МАЛДЫБАЕВА",
  "Main": "Главная",
  "Buy tickets": "Покупка билетов",
  "Info": "О театре",
  "Kg": "Киргизский театр оперы и балета имени А. Малдыбаева: Вдохновение и Искусство",
  "History": "История и Традиции",
  "Repertoire": "Репертуар и Искусство",
  "Architect": "Архитектура и Атмосфера",
  "Cltr": "Культурное Наследие",
  "Kgs": "Киргизский театр оперы и балета имени А. Малдыбаева - это магическое место, где встречаются великолепие музыки, талантливых исполнителей и восторженная публика. Он является настоящим жемчужиной культурного наследия Киргизии и одним из важнейших художественных центров в Центральной Азии.",
  "This": "Этот театр был основан в 1959 году и быстро завоевал признание не только внутри страны, но и за её пределами. Он был назван в честь выдающегося киргизского композитора Асанали Малдыбаева, чьи произведения до сих пор вдохновляют музыкантов и слушателей по всему миру.",
  "Opera": "Театр оперы и балета предлагает богатый и разнообразный репертуар, включая классические оперы, балетные постановки и современные произведения. Зрители могут наслаждаться исполнениями известных мировых композиторов, а также открывать для себя новые произведения, написанные отечественными авторами.",
  "Talent": "Талантливые солисты, оркестр и балетные артисты воссоздают на сцене произведения искусства с непревзойденной страстью и мастерством. Их выступления переносят зрителей в мир музыки, где каждая нота, каждый шаг и каждая нотка выражают глубокие чувства и эмоции.",
  "Bldng": "Здание Киргизского театра оперы и балета имени А. Малдыбаева само по себе является произведением искусства. Его архитектурный стиль сочетает в себе элементы традиционной киргизской культуры и современные архитектурные решения. Интерьер театра создает уютную и вдохновляющую атмосферу, идеальную для наслаждения выступлениями.",
  "Theat": "Киргизский театр оперы и балета имени А. Малдыбаева - это не только место развлечения, но и символ культурного наследия Киргизии. Он сохраняет и продвигает богатое музыкальное наследие страны, а также служит площадкой для развития и поддержки молодых талантов.",
  "Goto": "Посещение этого театра - это возможность окунуться в мир искусства, испытать волнение от великолепных выступлений и обогатить свой духовный мир. Киргизский театр оперы и балета имени А. Малдыбаева - это живой доказательство того, как искусство способно объединять людей и возвышать души.",
  "Coming": "Грядущие",
  "Events": "события",
  "Buy": "Купить билет",
  "On": "Купить билеты можно",
  "Site": "На сайте:",
  "Kassa": "Или в кассе театра"
}
